tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "gdbm"
brew "libyaml"
brew "readline"
brew "ansible"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "unixodbc"
brew "asdf"
brew "azure-cli"
brew "bison"
brew "curl"
brew "freetds"
brew "libffi"
brew "gnupg"
brew "imagemagick"
brew "jq"
brew "libxslt"
brew "stow"
brew "the_silver_searcher"
brew "tree"
brew "unzip"
brew "wxmac"
brew "yarn"
brew "heroku/brew/heroku"
cask "font-fira-code"
cask "graphiql"
